const data_coldRoll = {
    productData: [
      {
        id: 1,
        img: 'pic1',
        title: "Фирменный ролл «Королевская креветка»",
        desc: "Фирменный ролл! Нежнейший лосось с огромной тигровой креветкой, сливочным сыром и хрустящим огурчиком",
        weight: "330 гр",
        price: 710,
        cardImg: "",
      },

      {
        id: 2,
        img: 'pic2',
        title: "Фирменный ролл «Луна»",
        desc: "Ролл с нежнейшим лососем, сливочным сыром, тигровой креветкой, хрустящим огурчиком, авокадо и рисом.",
        weight: "330 гр",
        price: 690,
        cardImg: "",
      },
      {
        id: 3,
        img: 'pic3',
        title: "Ролл «Тигр»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 4,
        img: 'pic2',
        title: "Ролл «Тигр2»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 5,
        img: 'pic2',
        title: "Ролл «Тигр»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 6,
        img: 'pic2',
        title: "Ролл «Тигр3»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 7,
        img: 'pic2',
        title: "Ролл «Тигр5»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 8,
        img: 'pic2',
        title: "Ролл «Тигр6»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },

    ]
  };

  export default data_coldRoll;