const data_bakedRol = {
    productData: [
      {
        id: 1,
        img: 'pcb1',
        title: "Запеченная филадельфия»",
        desc: "Запеченный ролл с нежнейшым лососем, сливочным сыром, хрустящим огурчиком и соусом «Унаги».",
        weight: "330 гр",
        price: 640,
        cardImg: "",
      },

      {
        id: 2,
        img: 'picb2',
        title: "Мангошеф»",
        desc: "Вкуснейший ролл со сливочным сыром, креветкой, тропическим манго под запеченным лососем и васаби-карамельным соусом.",
        weight: "330 гр",
        price: 690,
        cardImg: "",
      },
      {
        id: 3,
        img: 'picb3',
        title: "Африка»",
        desc: "Опаленный лосось под карамельным сиропом в сочетании со сливочным сыром и ароматным апельсином..",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 4,
        img: 'pcb1',
        title: "Африка2»",
        desc: "Запеченный ролл с нежнейшым лососем, сливочным сыром, хрустящим огурчиком и соусом «Унаги».",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 5,
        img: 'picb2',
        title: "Африка3»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 6,
        img: 'picb3',
        title: "Мангошеф2»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 7,
        img: 'picb2',
        title: "Мангошеф3»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },
      {
        id: 8,
        img: 'picb2',
        title: "Мангошеф4»",
        desc: "Нежный лосось, тигровая креветка в темпуре , сливочный сыр и хрустящий огурчик.",
        weight: "320 гр",
        price: 660,
        cardImg: "",
      },

    ]
  };

  export default data_bakedRol;